Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# WallpaperFit.Description
source: Wallpaper scaling algorithm
af_za: Agtergrond skaal algoritme
bg_bg: Алгоритъм за напасване на тапета
ca_es: Algorisme d'escalat del fons de pantalla.
cs_cz: Algoritmus škálování tapet
da_dk: Baggrund skalerings algoritme
de_de: Skalieralgorithmus für Hintergründe
el_gr: Αλγόριθμος κλιμάκωσης ταπετσαρίας.
es_es: Algoritmo de redimensionamiento de fondos de pantalla
fa_ir: الگوريتم افزايش مقياس پس زمينه.
fi_fi: Taustakuvan skaalauksen algoritmi
fr_fr: Algorithme de mise à l'échelle du fond d'écran
he_il: אלגוריתם קנה המידה של טפטים.
hu_hu: Háttérkép átméretező algoritmus.
id_id: Algoritma skala wallpaper.
it_it: Algoritmo di ridimensionamento dello sfondo
ko_kr: 배경화면 크기 조정 알고리즘.
lt_lt: Fono dydžio keitimo algoritmas
ms_my: Algoritma Skala Wallpaper
pl_pl: Wybierz dopasowanie.
pt_br: Algoritimo de dimensionamento de plano de fundo.
ro_ro: Algoritm de scalare a fundalurilor.
ru_ru: Алгоритм масштабирования обоев.
sr_cyrl: Алгоритам одређивања величине позадине.
sr_latn: Algoritam određivanja veličine pozadine.
sv_se: Algoritm för skalning av bakgrundsbilder.
tr_tr: Duvar kağıdı ölçeklendirme algoritması
uk_ua: Алгоритм масштабування шпалер.
zh_cn: 壁纸缩放算法。

# WallpaperInput.Description
source: Select ways to interact with wallpaper
af_za: Kies maniere om met muurpapier te kommunikeer
bg_bg: Избери начин за взаимодействие с тапета
ca_es: Seleccionar formes d'interactuar amb el fons de pantalla.
cs_cz: Vyberte způsoby interakce s tapetou
da_dk: Vælg måder at interagere med baggrund
de_de: Methode zur Interaktion mit Hintergründen auswählen
el_gr: Επιλέξτε τρόπους αλληλεπίδρασης με ταπετσαρία.
es_es: Seleccione de qué forma interactuará con el fondo de pantalla
fa_ir: روش هاي انجام عمل روي پس زمينه را انتخاب کنيد.
fi_fi: Valitse tapoja toimia taustakuvan kanssa
fr_fr: Sélection des moyens d'interaction avec le fond d'écran.
he_il: בחר דרכים להשפיע על טפט.
hu_hu: Válaszd ki az utakat, hogy interakcióba lépj a háttérképpel.
id_id: Pilih cara untuk berinteraksi dengan wallpaper.
it_it: Seleziona i modi per interagire con lo sfondo
ko_kr: 배경화면과 상호 작용하는 방법을 선택합니다.
lt_lt: Pasirinkti būdus kaip reaguoti su fonu
ms_my: Pilih kaedah interaksi dengan wallpaper.
pl_pl: Wybierz sposób interakcji z tapetą.
pt_br: Selecione as formas de interação com o plano de fundo.
pt_pt: Seleccionar maneiras de interagir com o fundo.
ro_ro: Selectează modalități de a interacționa cu fundalul.
ru_ru: Выберите способ взаимодействия с обоями.
sr_cyrl: Изабери начине за интеракцију са позадину
sr_latn: Izaberi načine za interakciju sa pozadinu
sv_se: Välj sätt att interagera med bakgrunder.
tr_tr: Duvar kağıdı ile etkileşime geçme yöntemi seçin
uk_ua: Виберіть спосіб взаємодії зі шпалерами.
zh_cn: 选择与背景互动的方式。

# WallpaperLayout.Description
source: How wallpaper is applied to connected display devices
bg_bg: Как тапета е поставен на свързаните монитори
ca_es: Com s'aplica el fons a les pantalles connectades.
cs_cz: Jak se tapeta aplikuje na připojená zobrazovací zařízení
da_dk: Hvordan baggrund anvendes på tilsluttede skærmenheder
de_de: Wie Hintergründe auf angeschlossenen Bildschirmen angezeigt werden
el_gr: Πώς εφαρμόζεται η ταπετσαρία σε συνδεδεμένες συσκευές προβολής.
es_es: Cómo se aplica el fondo a las pantallas conectadas.
fa_ir: چگونه پس زمينه بر مانيتور هاي متصل نمايش داده ميشود.
fi_fi: Kuinka taustakuvaa käytetään liitetyissä näyttölaitteissa
fr_fr: Comment le fond d'écran est appliqué aux écrans connectés.
he_il: כיצד מוחל טפט על מכשירי תצוגה מחוברים.
hu_hu: Hogyan van alakalmazva a háttérkép a csatlakoztatott képernyő eszközökre.
id_id: Bagaimana wallpaper diterapkan pada perangkat layar yang terhubung.
it_it: Come viene applicato lo sfondo ai dispositivi di visualizzazione collegati
ko_kr: 연결된 디스플레이 장치에 배경화면을 적용하는 방법.
lt_lt: Kaip fonas yra pritaikomas prijungtiems vaizdo įrenginiams
ms_my: Bagaiman wallpaper disetkan bagi peranti paparan yang terhubung,
pl_pl: Jak zastosowywana jest tapeta do podłączonych urządzeń odtwarzania.
pt_br: Como o plano de fundo é aplicado às telas conectadas.
pt_pt: Como o fundo é aplicado a ecrãs conectados.
ro_ro: Cum se aplică imaginea de fundal pe dispozitivele de afișare conectate.
ru_ru: Способ применения обоев к подключённым устройствам отображения.
sr_cyrl: Како је позадина намештена са конектованим мониторима.
sr_latn: Kako je pozadina nameštena sa konektovanim monitorima.
sv_se: Hur bakgrundsbilder appliceras på anslutna bildskärmsenheter.
tr_tr: Duvar kağıdının bağlı ekranlara nasıl uygulanacağı
uk_ua: Спосіб застосування шпалер до підключених пристроїв відображення.
zh_cn: 壁纸应用于连接的显示设备的方式。

# TipWallpaperPlayback
source: Pause wallpaper playback when desktop is not focused
af_za: Onderbreek muurpapier-afspeel wanneer lessenaar nie gefokus is nie
bg_bg: Постави тапета на пауза когато работният плот не е фокусиран
ca_es: Pausa la reproducción del fondo de pantalla cuando el escritorio no está enfocado.
cs_cz: Pozastavit přehrávání tapety pokud není aktivní plocha
da_dk: Sæt baggrundsafspilning på pause, når skrivebordet ikke er fokuseret
de_de: Wiedergabe von Hintergründen pausieren, wenn der Desktop nicht fokussiert ist
el_gr: Παύση της αναπαραγωγής ταπετσαρίας όταν η επιφάνεια εργασίας δεν είναι εστιασμένη.
es_es: Pausa la reproducción del fondo de pantalla cuando el escritorio no está enfocado
fa_ir: در صورت از دست رفتن تمرکز از دسکتاپ پخش پس زمينه را متوقف کند.
fi_fi: Keskeytä taustakuvan toisto, kun työpöytää ei ole kohdistettu
fr_fr: Suspend la lecture lorsque le bureau n'est pas au premier plan.
he_il: השהה את השמעת הטפטים כאשר שולחן העבודה אינו ממוקד.
hu_hu: Állítsd le a háttérkép lejátszást, ha az asztal nincs fókuszban.
id_id: Jeda pemutaran wallpaper ketika desktop sedang tidak difokuskan.
it_it: Mettere in pausa la riproduzione dello sfondo quando il desktop non è in primo piano
ko_kr: 바탕 화면에 포커싱 되지 않을 때 배경화면 재생을 일시 중지합니다.
lt_lt: Stabdyti fono veikimą kaip darbalaukis nesufokusuotas
ms_my: Henti seketika main semula wallpaper jika desktop tidak berada di dalam fokus.
pl_pl: Zatrzymaj tapetę kiedy pulpiy nie posiada skupienia.
pt_br: Pausar a reprodução do plano de fundo quando a área de trabalho não estiver em foco.
pt_pt: Pausar reprodução do fundo quando o ambiente de trabalho não está focado.
ro_ro: Întrerupe redarea fundalului atunci când desktopul nu este selectat.
ru_ru: Приостановить воспроизведение обоев, когда рабочий стол не в фокусе.
sr_cyrl: Паузирај плеј-бек када позадина није фокусирана.
sr_latn: Pauziraj reprodukciju kada pozadina nije fokusirana
sv_se: Pausa bakgrundens uppspelning när skrivbordet inte är fokuserat.
tr_tr: Masaüstü odakta değilken duvar kağıdını oynatmayı durdur.
uk_ua: Призупинити відтворення шпалер, коли робочий стіл не в фокусі.
zh_cn: 当桌面失去焦点时，暂停壁纸播放。

# WebBrowserDiskCache.Description
source: Store temporary files on disk instead of memory
af_za: Stoor tydelike lêers op skyf in plaas van geheue
bg_bg: Съхрани временните файлове на диск вместо на оперативната памет
ca_es: Emmagatzemar arxius temporals en el disc en lloc de la memòria, la configuració es restaurarà quan es reiniciï el navegador.
cs_cz: Uložit dočasné soubory na disk místo paměti
da_dk: Opbevar midlertidige filer på disken i stedet for hukommelse
de_de: Temporäre Dateien auf der Festplatte statt im Arbeitsspeicher speichern
el_gr: Αποθηκεύστε προσωρινά αρχεία στον δίσκο αντί στην μνήμη, οι ρυθμίσεις επανέρχονται κατά την επανεκκίνηση του προγράμματος περιήγησης.
es_es: Almacenar archivos temporales en el disco en lugar de la memoria, la configuración se restaurará cuando se reinicie el navegador.
fa_ir: فايل هاي موقت را به جاي دخيره روي رم، روي حافظه اصلي ذخيره کند. زمانيکه مرورگر دوباره اجرا ميشود تنظيمات بر ميگردد.
fi_fi: Tallenna väliaikaisia tiedostoja levylle muistin sijasta
fr_fr: Stocker les fichiers temporaires sur le disque au lieu de la mémoire. Les paramètres sont restaurés lorsque le navigateur est redémarré.
he_il: אחסן קבצים זמניים בדיסק במקום בזיכרון, ההגדרות משוחזרות כאשר הדפדפן מופעל מחדש.
hu_hu: Tárolj ideiglenes fájlokat a Lemezen memória helyett, a beállítások vissza lesznek állítva, ha a böngésző újraindult.
id_id: Simpan file sementara di harddisk daripada ram, pengaturan dikembalikan saat browser dimulai kembali.
it_it: Memorizza i file temporanei su disco anziché in memoria
ko_kr: 메모리 대신에 디스크에 임시 파일을 저장합니다. 브라우저를 다시 시작하면 설정이 복원됩니다.
lt_lt: Laikyti laikinus failus diske vietoj atminties
ms_my: Simpan fail sementara di dalam storan (sebaliknya memori). Seting akan diubah balik jika pelayar web dimulakan semula.
pl_pl: Przechowuj pliki tymczasowe na dysku zamiast w pamięci, ustawienia są przywracane podczas ponownego uruchomienia przeglądarki.
pt_br: Armazenar arquivos temporários no disco ao invés da memória, as configurações serão restauradas quando o navegador for reiniciado.
pt_pt: Guardar temporariamente ficheiros no disco em vez da memória, as definições são restauradas quando o navegador é reiniciado.
ro_ro: Stocează fișierele temporare pe disc în loc de memorie, setările sunt restaurate când browserul este repornit.
ru_ru: Храните временные файлы на диске, а не в оперативной памяти. Позволяет сохранять настройки для обоев веб-сайтов.
sr_cyrl: Чувај привремен фајлове у диску уместо рам меморије, подешавања се врацују када се претраживач поново покрене.
sr_latn: Čuvaj privremen fajlove u disku umesto ram memorije, podešavanja se vraćaju kada se pretraživač ponovo pokrene.
sv_se: Lagra tillfälliga filer på disken istället för minne, inställningarna återställs när webbläsaren startas om.
tr_tr: Geçici dosyalar hafıza yerine diske yazılıyor, tarayıcı yeniden başlatıldığında ayarlar eski haline dönecek.
uk_ua: Зберігайте тимчасові файли на диску, а не в оперативній пам'яті. Дозволяє зберігати налаштування для шпалер веб-сайтів.
zh_cn: 将临时文件存储在磁盘而不是内存上，当浏览器重新启动时，设置将被恢复。

# WebBrowser.Description
source: Select the player used for html wallpaper
af_za: Kies die speler wat vir Html-muurpapier gebruik word
bg_bg: Избери плейъра използва за html тапети
ca_es: CEF (Chromium Embedded Framework) és un motor de chromium lleuger. Edge és la vista web integrada amb Windows 10.
cs_cz: Vyberte přehrávač použitý pro tapetu html
da_dk: Vælg den afspiller der bruges til html baggrund
de_de: Wird für HTML-Hintergründe verwendet
el_gr: Το CEF (Chromium Embedded Framework) είναι μια ελαφριά έκδοση της μηχανής chromium. Το Edge είναι το ενσωματωμένο webview των Windows 10.
es_es: CEF (Chromium Embedded Framework) es un motor de chromium liviano. Edge es la vista web integrada en Windows 10.
fa_ir: CEF(Chromium Embedded Framework) is a lightweight chromium engine. Edge is the built in webview of windows 10.
fi_fi: Valitse soittaja, jota käytetään HTML taustakuville
fr_fr: CEF (Chromium Embedded Framework) est un moteur chrome léger. Edge est la vue Web intégrée de Windows 10.
he_il: CEF(Chromium Embedded Framework) הוא מנוע chromium קל משקל. Edge הוא תצוגת האינטרנט המובנית של Windows 10.
hu_hu: A CEF(Krómmal Beágyazott Szerkezet) egy könnyű króm motor. Az Edge a Windows 10 beépített WebView-ja (Lehetővé teszi, hogy webes tartalmakat nyisson meg egy alkalmazáson belül.)
id_id: CEF(Chromium Embedded Framework) adalah mesin chromium yang ringan. Edge adalah tampilan web bawaan dari windows 10.
it_it: Seleziona il lettore utilizzato per lo sfondo html
ko_kr: CEF(크로미엄 임베디드 프레임워크)는 가벼운 크로미엄 엔진입니다. Edge는 Windows 10의 내장 웹뷰입니다.
lt_lt: Pasirinkti grotuvą, skirtą naudoti svetainės fonui
ms_my: CEF (Chromium Embedded Framework) ialah enjin Chromium bersifat ringan. Edge ialah Webview sedia ada bagi Windows 10.
pl_pl: CEF(Chromium Embedded Framework) jest lekkim silnikiem chromium. Edge jest przeglądarką wbudowaną w windows 10.
pt_br: CEF(Chromium Embedded Framework) é uma engine chromium leve. O Edge é a webview embutida do Windows 10.
pt_pt: CEF(Chromium Embedded Framework) é um motor chromium leve. Edge é o webview integrado do windows 10.
ro_ro: CEF (Chromium Embedded Framework) este un motor ușor chronium. Edge este vizualizarea web integrată a Windows 10.
ru_ru: CEF(Chromium Embedded Framework) - облегчённый движок Chromium. Edge - встроенный в Windows 10 WebView.
sr_cyrl: ЦЕФ(Цхрониум Ембеддед Фрамењорк) је лаган цхромиум систем. Едге је уграђен претраживач за Њиндоњс 10.
sr_latn: CEF(Chronium Embedded Framework) je lagan chromium sistem. Edge je ugradjen pretraživač za Windows 10.
sv_se: CEF (Chromium Embedded Framework) är en lättviktig Chromium-motor. Edge är den inbyggda webbvisningen i Windows 10.
tr_tr: CEF(Chromium Embedded Framework) hafif bir chromium motorudur. Edge ise windows 10 için geçerli web gösterim motorudur.
uk_ua: CEF(Chromium Embedded Framework) - полегшений веб-двигун Chromium. Edge - веб-двигун з Windows 10 WebView.
zh_cn: CEF (Chromium Embedded Framework) 是一个轻量级的Chromium引擎。 Edge 是 Windows 10 内置的浏览器。

# Startup.Description
source: Lively needs to run in the background for wallpaper playback
af_za: Lewendig moet op die agtergrond hardloop vir agtergrondspeel
bg_bg: Lively трябва да работи на заден план за възпроизвеждане на тапети
ca_es: Lively necessita executar-se en segon pla per a reproduir el fons de pantalla.
cs_cz: Pro přehrávání tapety je nutné spustit režim na pozadí
da_dk: Lively skal køre i baggrunden for at afspille baggrunden
de_de: Lively muss für die Wiedergabe von Hintergründen im Hintergrund ausgeführt werden
el_gr: Το Lively πρέπει να εκτελείται στο παρασκήνιο για αναπαραγωγή ταπετσαρίας.
es_es: Lively necesita ejecutarse en segundo plano para reproducir el fondo de pantalla.
fa_ir: لايولي بايد در پشت صحنه فعاليت بکند تا پس زمينه اجرا شود.
fi_fi: Livelyn täytyy pystyä suorittumaan taustalla, jotta taustakuva saadaan toimimaan
fr_fr: Lively doit fonctionner en arrière-plan pour la lecture du fond d'écran.
he_il: Lively צריכה לפעול ברקע להפעלת טפטים
hu_hu: A Livelynek futnia kell a háttérben a háttérkép lejátszásához.
id_id: Lively harus berjalan di latar belakang untuk memutar wallpaper.
it_it: Lively deve essere eseguito in background per la riproduzione dello sfondo.
ko_kr: 배경화면 재생을 위해 Windows 시작 시 실행하여 백그라운드에서 실행되도록 해야 합니다.
lt_lt: „Lively“ turi veikti fone, kad veiktų darbalaukio fonas
ms_my: Lively mesti berjalan di belakang untuk memainkan semula latar belakang
pl_pl: Lively musi być uruchomiony w tle, aby móc odtwarzać tapety
pt_br: O Lively precisa ser executado em segundo plano para reproduzir o plano de fundo.
pt_pt: O Lively necessita de correr em segundo plano para a reprodução de fundos.
ro_ro: Lively trebuie să ruleze în fundal pentru redarea fundalului.
ru_ru: Lively необходимо работать в фоне для воспроизведения обоев.
sr_cyrl: Апликација мора да ради у позадини за позадински плеј-бек
sr_latn: Lively mora da radi u pozadini za reprodukciju pozadine
sv_se: Lively måste köras i bakgrunden för uppspelning av tapeter.
tr_tr: Duvar kağıdını oynatabilmek için Lively arka planda çalışmalı.
uk_ua: Lively необхідно працювати в фоні для відтворення шпалер.
zh_cn: Lively 需要在后台运行以播放壁纸。

# About.Label
source: About
af_za: Oor
bg_bg: Относно
ca_es: Sobre
cs_cz: O programu
da_dk: Om
de_de: Über Lively
el_gr: Περί
es_es: Acerca de
fa_ir: درباره برنامه
fi_fi: Tietoa
fr_fr: À propos
he_il: אודות
hu_hu: Róla
id_id: Tentang
it_it: Informazioni su
ko_kr: 정보
lt_lt: Apie
ms_my: Tentang Lively
pl_pl: O programie
pt_br: Sobre
pt_pt: Acerca
ro_ro: Despre
ru_ru: Описание
sr_cyrl: О Ливелy-ју
sr_latn: O Lively-ju
sv_se: Om
tr_tr: Hakkında
uk_ua: Про програму
zh_cn: 关于

# AddWallpaper.Label
source: Add Wallpaper
af_za: Voeg muurpapier by
bg_bg: Добави тапет
ca_es: Afegir fons de pantalla
cs_cz: Přidat tapetu
da_dk: Tilføj baggrund
de_de: Hintergrund hinzufügen
el_gr: Προσθήκη Ταπετσαρίας
es_es: Añadir fondo de pantalla
fa_ir: اضافه کردن پس زمینه
fi_fi: Lisää Taustakuva
fr_fr: Ajouter
he_il: הוסף טפט
hu_hu: Háttérkép Hozzáadása
id_id: Tambahkan Wallpaper
it_it: Aggiungi Sfondo
ko_kr: 배경화면 추가
lt_lt: Pridėti Foną
ms_my: Tambah Wallpaper
pl_pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro_ro: Adaugă fundal
ru_ru: Добавить обои
sr_cyrl: Dodaj pozadinu
sr_latn: Dodaj pozadinu
sv_se: Lägg till bakgrund
tr_tr: Duvar Kağıdı ekle
uk_ua: Додати
zh_cn: 添加壁纸

# AppFocus.Header
source: Applications focused
af_za: Toepassings gefokus
bg_bg: Фокусирани приложения
ca_es: Aplicacions enfocades
cs_cz: Zaměření aplikací
da_dk: Programmer fokuseret
de_de: Anwendungen im Vordergrund
el_gr: Εφαρμογές Εστιασμένες
es_es: Aplicaciones enfocadas
fa_ir: برنامه های تحت تمرکز
fi_fi: Kohdistettuja sovelluksia
fr_fr: Autre application au premier plan
he_il: יישומים ממוקדים
hu_hu: Alkalmazások Fókuszban
id_id: Aplikasi yang Difokuskan
it_it: Applicazioni Focalizzate
ko_kr: 응용 프로그램이 포커싱 되었을 때
lt_lt: Programos fokusuotos
ms_my: Aplikasi Dalam Fokus
pl_pl: Inne aktywne aplikacje
pt_br: Outro aplicativo em foco
pt_pt: Outras Aplicações em Foco
ro_ro: Aplicații selectate
ru_ru: Приложения на переднем плане
sr_cyrl: Апликација је фокусирана
sr_latn: Aplikacija je fokusirana
sv_se: Program fokuserade
tr_tr: Odaklanmış uygulama
uk_ua: Інший додаток у фокусі
zh_cn: 其他应用程序获得焦点

# AppFullScreen.Header
source: Applications fullscreen
af_za: Toepassings volskerm
bg_bg: Приложения на цял екран
ca_es: Aplicacions de pantalla completa
cs_cz: Aplikace přes celou obrazovku
da_dk: Programmer fuldskærm
de_de: Anwendungen im Vollbildmodus
el_gr: Εφαρμογές σε Πλήρη Οθόνη
es_es: Aplicaciones de pantalla completa
fa_ir: برنامه های تمام صفحه
fi_fi: Koko näytön sovellukset
fr_fr: Autre application en plein écran
he_il: יישומים במסך מלא
hu_hu: Alkalmazások Teljes képernyőben
id_id: Aplikasi Fullscreen
it_it: Applicazioni a tutto schermo
ko_kr: 응용 프로그램이 전체 화면일 때
lt_lt: Programos visame ekrane
ms_my: Aplikasi Skrin Penuh
pl_pl: Inne aplikacje pełnoekranowe
pt_br: Quando outro aplicativo estiver em tela cheia
pt_pt: Outras Aplicações em Ecrã Inteiro
ro_ro: Aplicații fullscreen
ru_ru: Полноэкранные приложения
sr_cyrl: Апликација је у Фуллсцреену
sr_latn: Aplikacije preko celog ekrana
sv_se: Program Hellskärm
tr_tr: Tam ekran uygulama
uk_ua: Інший додаток на весь екран
zh_cn: 其他应用程序全屏

# TitleAppName
source: Lively Wallpaper
cs_cz: Živá tapeta
de_de: Lively Hintergrund
el_gr: Lively Ταπετσαρία
fa_ir: پس زمینه لایولی
fi_fi: Lively Taustakuva
fr_fr: Fond d'écran Lively
hu_hu: Lively Háttérkép
lt_lt: Lively Fonai
pl_pl: Tapeta Lively
ru_ru: Lively Обои
sr_cyrl: Ливелy позадина
sr_latn: Lively pozadina
sv_se: Lively Bakgrundsbilder
tr_tr: Lively Duvar Kağıdı
zh_cn: Lively背景

# AppRules.Header
source: Application Rules
af_za: Toepassingsreëls
bg_bg: Правила за приложения
ca_es: Regles per aplicació
cs_cz: Zaměření aplikace
da_dk: Program Regler
de_de: Anwendungsregeln
el_gr: Κανόνες Εφαρμογής
es_es: Reglas por aplicación
fa_ir: قوانین برنامه ها
fi_fi: Sovellussäännöt
fr_fr: Règles par application
he_il: כללי אפליקציה
hu_hu: Alkalmazás Szabályok
id_id: Peraturan Aplikasi
it_it: Regole Applicazione
ko_kr: 응용 프로그램 규칙
lt_lt: Taikymo taisyklės
ms_my: Peraturan Aplikasi
pl_pl: Reguły aplikacji
pt_br: Regras de aplicativos
pt_pt: Regras de Aplicação
ro_ro: Reguli aplicații
ru_ru: Настроить приложения
sr_cyrl: Правила апликације
sr_latn: Pravila aplikacije
sv_se: Programregler
tr_tr: Uygulama Kuralları
uk_ua: Правила для програм
zh_cn: 应用规则

# AppTheme.Header
source: Theme
af_za: Tema
bg_bg: Облик
ca_es: Tema
cs_cz: Vzhled
da_dk: Tema
de_de: Farbschema
el_gr: Θέμα
es_es: Tema
fa_ir: تم
fi_fi: Teema
fr_fr: Thème
he_il: נושא
hu_hu: Téma
id_id: Tema
it_it: Tema
ko_kr: 테마
lt_lt: Tema
ms_my: Tema
pl_pl: Schemat
pt_br: Tema
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sr_cyrl: Тема
sr_latn: Tema
sv_se: Tema
tr_tr: Tema
uk_ua: Тема
zh_cn: 主题

# AudioGroup.Header
source: Audio
af_za: Oudio
bg_bg: Звук
ca_es: Àudio
cs_cz: Zvuk
da_dk: Lyd
el_gr: Ήχος
fa_ir: صدا
fi_fi: Ääni
he_il: שמע
hu_hu: Audió
id_id: Suara
ko_kr: 오디오
lt_lt: Garsas
pl_pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru_ru: Аудио
sr_cyrl: Аудио
sr_latn: Zvuk
sv_se: Ljud
tr_tr: Ses
uk_ua: Аудіо
zh_cn: 音频

# Audio.Header
source: Volume
bg_bg: Сила на звука
ca_es: Volum mestre
cs_cz: Hlasitost
da_dk: Lydstyrke
de_de: Gesamtlautstärke
el_gr: Κύρια Ένταση
es_es: Volumen
fa_ir: درجه صدا
fi_fi: Äänenvoimakkuus
fr_fr: Volume principal
he_il: עוצמת קול
hu_hu: Fő hangerő
id_id: Master Volume
ko_kr: 마스터 볼륨
lt_lt: Garsas
ms_my: Lantang
pl_pl: Głośność
pt_br: Volume Principal
ro_ro: Volum
ru_ru: Общаяя громкость
sr_cyrl: Јачина звука
sr_latn: Jačina zvuka
sv_se: Huvudvolym
tr_tr: Ana ses
uk_ua: Загальна гучність
zh_cn: 主音量

# TitleAudioPlayOnScreen
source: Play audio on screen
af_za: Speel oudio op die skerm
bg_bg: Възпроизвеждане на аудио върху екрана
ca_es: Reproduir àudio en pantalla
cs_cz: Přehrát zvuk na obrazovce
da_dk: Afspil lyd på skærmen
de_de: Audio auf dem Bildschirm wiedergeben
el_gr: Αναπαραγωγή ήχου στην οθόνη
es_es: Reproducir audio en pantalla
fa_ir: پخش صدا روی صفحه
fi_fi: Toista ääntä näytöllä
fr_fr: Jouer de l'audio sur l'écran
he_il: הפעל אודיו על המסך
hu_hu: Audió lejátszása a képernyőn
id_id: Putar audio pada layar
it_it: Riproduci l'audio sullo schermo
ko_kr: 화면에 오디오 재생
lt_lt: Leisti garsą ekrane
ms_my: Main audio atas skrin
pl_pl: Odtwarzaj dźwięk na ekranie
pt_br: Reproduzir áudio da tela
pt_pt: Reproduzir som no ecrã
ro_ro: Redă audio pe ecran
ru_ru: Играть музыку на экране
sr_cyrl: Пусти адуио на екрану
sr_latn: Pusti audio na ekranu.
sv_se: Spela ljud på skärmen
tr_tr: Ekranda ses oynat
uk_ua: Грати музику на екрані
zh_cn: 播放屏幕上的音频

# BatteryPower.Header
source: When on Battery Power
af_za: Wanneer op batterykrag
bg_bg: Когато на Батерия
ca_es: Al usar la bateria
cs_cz: Při zapnutí baterie
da_dk: Når du er på batteri
de_de: Im Akkubetrieb
el_gr: Όταν λειτουργείτε με μπαταρία
es_es: Al usar el Ahorro de Batería
fa_ir: وقتی که دخیره باطری فعال است
fi_fi: Virransäästötilassa
fr_fr: Mode batterie Activé
he_il: כשפועל על סוללה
hu_hu: Ha Akkumulátoros Áramon van
id_id: Ketika Pada Daya Baterai
it_it: Quando si utilizza l'alimentazione a batteria
ko_kr: 배터리 전원 모드일 때
lt_lt: Kai įjungtas akumuliatoriaus maitinimas
ms_my: Jika Berfungsi Dengan Kuasa Bateri
pl_pl: Zasilanie bateryjne
pt_br: Quando estiver na energia da bateria
pt_pt: Durante o uso de Bateria
ro_ro: Când ești pe baterie
ru_ru: При работе от аккумулятора
sr_cyrl: Када је на снази батерије(Без пуњача)
sr_latn: Kada se napaja baterijom
sv_se: När du är på batteriström
tr_tr: Pil gücünde
uk_ua: Коли працює від акумулятора
zh_cn: 当处于电池供电模式时
